context = '''
Модель Бизнес процесса “Обработка
обращения потенциального Клиента (ИМ)“
ВВЕДЕНИЕ
В данном документе кратко описана модель Бизнес процесса “Обработка обращения
потенциального Клиента“. В качестве Клиента рассматриваются только
интернет-магазины (ИМ).
Определения основных понятий, используемых в данном документе приводятся в
“Договора о переводах без открытия банковского счета в Системе МОНЕТА.РУ и
осуществлении информационно - технологического взаимодействия для юридических
лиц и индивидуальных предпринимателей - резидентов РФ (редакция 17).
Подключение к Системе МОНЕТА.РУ - совокупность действий Получателя и/или
Торговой
площадки, в целях последующего осуществления Перевода с использованием
Системы МОНЕТА.РУ:
- регистрация Получателя в Системе МОНЕТА.РУ;
- проверка готовности функционала сайта ИМ и установление легитимности
продаваемых сайтом товаров и услуг;
- заполнение личного кабинета (ЛК) Клиента (предоставление в НКО данных о
Получателе);
- создание Бизнес - счета для Получателя в Системе МОНЕТА.РУ.
За процесс подключения отвечает Руководитель отдела по работе с ИМ
(интернет-магазин).
Участниками процесса являются:
- Клиент (ЮЛ/ИП);
- ПО АС МОНЕТА;
- Руководитель отдела по работе с ИМ;
- Сотрудник отдела по работе с Клиентами;
- Отдел ОБР.
Цель процесса: провести регистрацию Клиента в системе и обеспечить условия для
проведения Переводов
'''