context = '''
    Что делать если MRM в статусе отказано?
'''

answer = '''
1. Что делать если статус
1.1. Что делать если MRM в статусе отказано?

Если задача MRM в статусе «Закрыт. Отказано», то сотруднику отдела сопровождения 
необходимо ознакомиться с комментариями сотрудника ОБР

1.2. Что делать если статус открытый?

Если задача MRM в статусе «Открытый. Нет решения», то сотрудник анализирует 
комментарий сотрудника ОБР (отдел комплаенс). Если отдел комплаенс еще не 
анализировал задачу, то добавляет себя в качестве «Наблюдателя» для 
оперативного информирования при изменениях.

1.3. что делать если статус MRM «Закрыт. Согласовано»?

Если задача MRM в статусе «Закрыт. Согласовано», то сотрудник сосредотачивает 
свое внимание на проверку заполнения Клиентом личного кабинета.  
В OTRS сотрудник ищет письмо о регистрации клиента. Выбирает: Ответить – шаблон 
«согласован» – добавляете имя и отчество и направляете письмо о том, что заявка 
на подключение одобрена и для подключения требуется заполнить ЛК. Если после 
отправки письма нет результата, необходимо позвонить на контактный телефон, 
указанный в личном кабинете клиента, и сообщить, что требуется заполнить 
личный кабинет (шаблон приведен ниже).

'''